"Unplug Header" = "Aviso: desconexión de dispositivo USB";
"Unplug Notice" = "El dispositivo USB se ha desconectado mientras se estaba ejecutando una aplicación, por lo que pueden perderse datos.";
"OK" = "OK";